export const adsForSell = [
  {
    _id: 1,
    title: 'Продам ділянку 6 соток',
    text: 'Продається ділянка 6 соток. Капітальний будинок, вода, електрика. Ділянка №125',
    photos: ['1.jpg', '2.jpg', '3.jpg'],
  },
  {
    _id: 2,
    title: 'Шифер б/у',
    text: 'Продам 10 листів шифера б/у в гарному стані. Сколів немає. Запили кутів, отвори від кріплення.',
    photos: ['1.jpg', '2.jpg', '3.jpg'],
  },
  {
    _id: 3,
    title: 'Розсада Перців',
    text: 'Подам розсаду перців (гострий, солодкий "Гурме"). Телефон: +380975387715',
    photos: ['1.jpg', '2.jpg', '3.jpg'],
  },
  {
    _id: 4,
    title: 'Цегла',
    text: 'Продам цеглу силікатну 500шт.',
    photos: ['1.jpg', '2.jpg', '3.jpg'],
  },
  {
    _id: 5,
    title: 'Саджанці дерев.',
    text: 'Саджанці фруктових дерев, та кущів.',
    photos: ['1.jpg', '2.jpg', '3.jpg'],
  },
]