export const news = [
  {
    _id: 1,
    url: '1.jpg',
    title: 'Загальні збори!',
    text: 'Шановні члени товариства, 25.05.2024 об 11:00 на прохідній відбудуться загальні збори.',
  },
  {
    _id: 2,
    url: '2.jpg',
    title: 'Суботник!',
    text: 'Шановні члени товариства, запрошуємо всіх на суботник, який відбудеться 27.06.2024. Загальний збір біля ставка о 10:00. При собі мати граблі, лопати.',
  },
  {
    _id: 3,
    url: '3.jpg',
    title: 'Відключення світла!',
    text: 'Увага! В четверг з 12:00 до 14:00 у зв\'язку із проведенням робіт по винесенню електро лічильника буде відключено світло у товаристві.',
  },
  {
    _id: 4,
    url: '4.jpg',
    title: 'Вивіз сміття!',
    text: 'В наступну суботу о 10:00 буде вивіз сміття. Прохання винести пакети зі сміттям до центрального проїзду навпроти свого провулку!',
  },
]